<?php
$lang['en_US'] = 'ru_RU';

$lang['Georgian'] = 'GE';
$lang['English'] = 'EN';
$lang['Russian'] = 'RU';
$lang['language'] = 'Русский';

$lang['Read more'] = 'Читать больше';
$lang['View more'] = 'Смотреть больше';
$lang['Home'] = 'Главная';
$lang['Apartment'] = 'Апартаменты';
$lang['Black_frame'] = 'Чёрный каркас';
$lang['Villa'] = 'Вилла';
$lang['News'] = 'Новости';
$lang['Hotel'] = 'Отель';
$lang['Photo'] = 'Фото';
$lang['Title'] = 'Название';
$lang['Resort_hotel'] = 'Курортный отель';
$lang['Guest_hotel'] = 'Гостевой дом';
$lang['Flat'] = 'Kвартира';
$lang['Cottage'] = 'Коттедж';
$lang['Tour'] = 'Тур';
$lang['Adjara'] = 'Аджария';
$lang['Guria'] = 'Гурия';
$lang['Imereti'] = 'Имеретия';
$lang['Samegrelo'] = 'Самегрело';
$lang['Svaneti'] = 'Сванети';
$lang['Samtskhe-Javakheti'] = 'Самцхе-Джавахети';
$lang['Kvemo Kartli'] = 'Квемо Картли';
$lang['Kakheti'] = 'Кахетия';
$lang['Car'] = 'Автомобиль';
$lang['About us'] = 'О нас';
$lang['Information']='Информация';
$lang['Gallery'] = 'Галерея';
$lang['Frequently ask questions'] = 'Часто задаваемые вопросы';
$lang['Contact'] ='Контакты';
$lang['Contact us'] ='Свяжитесь с нами';
$lang['Buy it'] = 'Купить';
$lang['Load more'] ='Загрузить больше';
$lang['Family type houses'] = 'Дома семейного типа';
$lang['Tours'] ='Туры';
$lang['Offered cars'] ='Предлагаемые автомобили';
$lang['What do you think about us?'] ='Что вы думаете о нас?';
$lang['Address'] ='Адрес';
$lang['Email'] = 'Эл. адрес';
$lang['Contact number'] = 'Контактный номер';
$lang['Batumi,  Maiakovski st. 17'] = 'Батуми, ул. Маяковского, 17';
$lang['Best price quarantee'] = 'Гарантия лучшей цены';
$lang['Security and insurance'] = 'Безопасность и страхование';
$lang['The best travel agency'] = 'Лучшее туристическое агентство';
$lang['Best condition'] = 'Лучшее состояние';
$lang['Search'] = 'Поиск';
$lang['Filter'] ='Фильтр';
$lang['Find your comfort environment'] = 'Найдите свою комфортную обстановку';
$lang['lang'] = 'RU';
$lang['Register']='Зарегистрироваться';
$lang['Registrator']='Регистратор';
$lang['Privacy policy']='Политика конфиденциальности';
$lang['Name']='Имя';
$lang['Surname']='Фамилия';
$lang['Username'] = 'имя пользователя';
$lang['Password'] = 'Пароль';
$lang['Repeat password'] = 'Повторить пароль';
$lang['Repeat'] ='Повторить';
$lang['Remember']='запомнить';
$lang['Forgot your password?'] = 'Забыли пароль?';
$lang['Already Have An Account?'] = 'Еще не зарегистрированы?';
$lang['Go through the authentification and use the customer functions'] = 'Пройдите аутентификацию и используйте функции пользователя';
$lang['Log in'] = 'Войти в систему';
$lang['Control panel'] ='Панель управления';
$lang['Sign out'] ='Выйти';
$lang['Incorrect credentials'] ='Неверные учетные данные';
$lang['Messages'] ='Сообщения';
$lang['View all'] ='Посмотреть все';
$lang['Notifications'] ='Уведомления';
$lang['View profile'] ='Посмотреть профиль';
$lang['Edit profile'] ='Редактировать профиль';
$lang['Change password'] ='Изменить пароль';
$lang['Users'] ='Пользователи';
$lang['User'] ='Пользователь';
$lang['Controller'] ='Контролер';
$lang['Admin'] ='Администратор';
$lang['Create user'] ='Создать пользователя';
$lang['List'] ='Список';
$lang['Listing'] ='Запись';
$lang['Create'] ='Создать';
$lang['All'] ='Все';
$lang['Active'] ='Активный';
$lang['Expired'] ='Истекший';
$lang['Booking'] ='Бронирование';
$lang['Approved'] ='Одобрено';
$lang['Pending'] ='В ожидании';
$lang['Canceled'] ='Отменен';
$lang['Profile'] ='Профиль';
$lang['Edit'] ='Редактировать';
$lang['Users'] ='Пользователи';
$lang['Users list'] ='Список пользователей';
$lang['Status'] ='Статус';
$lang['Action'] ='Действие';
$lang['Show'] ='Показать';
$lang['Previous'] ='Предыдущий';
$lang['Next'] ='Следующий';
$lang['Personal No'] ='Персональный №';
$lang['City'] ='Город';
$lang['Telephone'] ='Телефон';
$lang['Save'] ='Сохранить';
$lang['Cancel'] ='Отмена';
$lang['Your photo'] ='Твое фото';
$lang['Drop files here or click to upload.'] ='Перетащите файлы сюда или нажмите, чтобы загрузить';
$lang['Old password'] =' Прежний пароль';
$lang['New password'] =' Новый пароль';
$lang['Update'] ='Обновить';
$lang['Add new'] ='Добавить новое';
$lang['Add details'] ='Добавить детали';
$lang['Number'] ='Количество';
$lang['Category'] ='Категория';
$lang['Choose'] ='Выберите';
$lang['Floor'] ='Этаж';
$lang['Area'] ='Площадь';
$lang['Number of rooms'] ='Количество комнат';
$lang['Distance from the sea'] ='Расстояние от моря';
$lang['Owner'] ='Владелец';
$lang['Environment']='Окружающая обстановка';
$lang['Service'] ='Обслуживание';
$lang['Cleanup'] ='Уборка';
$lang['Meal'] ='Питание';
$lang['Washing'] ='Стирка';
$lang['TV'] ='Телевидение';
$lang['Refrigerator'] ='Холодильник';
$lang['Wifi'] ='Вай-фай';
$lang['Air conditioner'] ='Кондиционер';
$lang['Washing machine'] ='Стиральная машина';
$lang['Hair dryer'] ='Фен';
$lang['Iron'] ='Утюг';
$lang['Heating'] ='Отопление';
$lang['Gas'] ='Гази';
$lang['Central_heating'] ='Центральное отопление';
$lang['Table'] ='Стол';
$lang['Furniture'] ='Мебель';
$lang['Closet'] ='Шкаф';
$lang['Service'] ='Обслуживание';
$lang['Parking'] ='Парковка';
$lang['Yard'] ='Двор';
$lang['No'] ='Нет';
$lang['Garden'] ='Сад';
$lang["Playground"] ='Детская площадка ';
$lang['Result'] ='Результат';
$lang['Restaurant_cafe'] ='Ресторан/кафе';
$lang['Swimming pool'] ='Бассейн';
$lang['Description'] ='Описание';
$lang['Current password is incorrect'] ='Текущий пароль неверен';
$lang['Price'] ='Цена';
$lang['Without_cleanup'] ='Без очистки';
$lang['Without_meal'] ='Без еды';
$lang['Without_washing'] ='Без стирки';
$lang['Cleanup_agreement'] ='соглашение об отказе';
$lang['Washing_agreement'] ='Соглашение о стирке';
$lang['Meal_agreement'] ='Договор о питания';
$lang['Date'] = 'Дата ';
$lang['Code'] = 'Код';
$lang['Cadastral code'] = 'Кадастровый код';
$lang['Breakfast'] = 'Завтрак';
$lang['Dinner'] = 'Обед';
$lang['Supper'] = 'Ужин';
$lang['Breakfast_Dinner'] = 'Завтрак+Обед';
$lang['Dinner_Supper'] = 'Обед+Ужин';
$lang['Breakfast_Dinner_Supper'] = 'Завтрак+Обед+Ужин';
$lang['Model'] = 'Модель';
$lang['Rent type'] = 'Тип аренды';
$lang['Capacity'] = 'Вместимость';
$lang['for_sale'] = 'Продается';
$lang['for_rent'] = 'Сдается ';
$lang['Rent type'] = 'Тип аренды';
$lang['daily'] = 'суточный';
$lang['Agreement'] = 'соглашение';
$lang['Driver'] = 'Водитель';
$lang['With driver'] = 'С водителем';
$lang['Without driver'] = 'Без водителя';
$lang['Model'] = 'Марка';
$lang['Year'] = 'Год';
$lang['Engine'] = 'Двигатель';
$lang['Transmission'] = 'Трансмиссия';
$lang['Manual'] = 'Ручная';
$lang['Automatic'] = 'Автоматическая';
$lang['Tiptronic'] = 'Типтроник';
$lang['Variator'] = 'Вариатор';
$lang['Fuel type'] = 'Тип топлива';
$lang['Petrol'] = 'Бензин';
$lang['Diesell'] = 'Дизель';
$lang['Hybrid'] = 'Гибрид';
$lang['CNG'] = 'CNG';
$lang['LPG'] = 'LNG';
$lang['Wheel'] = 'Руль';
$lang['Left wheel'] = 'Руль слева';
$lang['Right-hand wheel'] = 'Руль справа';
$lang['record successfully added'] = 'запись успешно добавлена';
$lang['Images'] =' Картинки';
$lang['Details'] =' Детали';
$lang['Settings'] = 'настройки';
$lang['Delete'] = 'удалять';
$lang['Set as main'] = 'Установить в качестве основного';
$lang['Sort By Filter'] = 'Сортировать по фильтру';
$lang['Select Category'] = 'выберите категорию';
$lang['Currency converter'] = 'Конвертация валют';
$lang['type'] = 'тип';
$lang['Rent'] = 'Аренда';
$lang['Sell'] = 'Продается';
$lang['Pledge'] = 'Ипотека';
$lang['Buy'] = 'Купить';
$lang['Rent1'] = 'Аренда';
$lang['Mortgage'] = 'Ипотека';
$lang['Land'] = 'Земля';
$lang['Office'] = 'Офис';
$lang['Restaurant/cafe'] = 'Ресторан / кафе';
$lang['Warehouse'] = 'Склад';
$lang['Magazine'] = 'Магазин';
$lang['Com. space'] = 'Com. пространство';
$lang['Book it'] = 'Забронируй ';
$lang['Travel'] = 'Путешествовать';
$lang['Best tours in Georgia'] = 'Лучшие туры в Грузию';
$lang['Best Hotels'] = 'Лучшие отели';
$lang['Best Cars'] = 'Лучшие автомобили';
$lang['Travel Guides'] = 'Путеводители';
$lang['Location Manager'] = 'Менеджер местоположения';
$lang['Best Travel Agent'] = 'Лучший туристический агент';
$lang['Activate'] = 'Активировать';
$lang['Expire'] = 'Истек';
$lang['Services'] = 'Cервис';
$lang['Search it'] = 'Искать';
$lang['Period'] = 'Период';
$lang['Room'] = 'Комнат';
$lang['Gas'] = 'Природный газ';
$lang['Bed'] = 'Кровать';
$lang['Villa'] = 'Вилла';
$lang['Free breakfast'] = ' Бесплатный завтрак';
$lang['Wheelchair access'] = 'Доступ для инвалидных колясок';
$lang['Taxi available'] = 'Доступ к такси';
$lang['Secure'] = 'Охрана';
$lang['Bar'] = 'Бар';
$lang['Kitchen'] = 'Кухня';
$lang['Bathroom'] = 'Санузел';
$lang['Balcony'] = 'Балкон/Лоджия';
$lang['Near to central way'] = 'Близко к центральной дороге';
$lang['Near to city'] = 'Близко к городу';
$lang['Near to sea'] = 'Расстояние до моря';
$lang['Near to river'] = ' Возле реки';
$lang['Near to lake'] = 'Возле озера';
$lang['Near to mount'] = 'Возле горы';
$lang['Near to hospital'] = 'Возле больницы';
$lang['Playground'] = 'Детская площадка';
$lang['Pets allowed'] = 'Питомцы разрешены';
$lang['2 bed'] = 'Две кровати';
$lang['3 bed'] = 'Три кровати';
$lang['4 bed'] = 'Четыре кровати';
$lang['5 bed'] = 'Пять кроватей';
$lang['Top Resorts'] = 'Лучшие курорты';
$lang['Bedroom'] = 'Спален';
$lang['Batumi'] = 'Батуми';
$lang['Sarfi'] = 'Сарпи';
$lang['Kobuleti'] = 'Кобулети';
$lang['Kvariati'] = 'Квариати';
$lang['Gonio'] = 'Гонио';
$lang['Region'] = 'Регион';
$lang['Mtskheta_Mtianeti'] = 'Мцхета Мтианети';
$lang['Season'] = 'Сезон';
$lang['Summer'] = 'Лето';
$lang['Autumn'] = 'Осень';
$lang['Winter'] = 'Зима';
$lang['Spring'] = 'Весна';
$lang['Monday'] = 'Понедельник';
$lang['Tuesday'] = 'Вторник';
$lang['Wednesday'] = 'Среда';
$lang['Thursday'] = 'Четверг';
$lang['Friday'] = 'Пятница';
$lang['Saturday'] = 'Суббота';
$lang['Sunday'] = 'Воскресенье';
$lang['Working hours'] = 'Рабочие часы';
$lang['Non-working day'] = 'Нерабочий день';
$lang['Adress_best'] = 'Город Батуми, ул. Чавчавадзе.  <font style="font-size:14:px;"> 78/8 </font>  Квартира  <font style="font-size: 14:px;"> 6 </font>';

$lang['Subscribe'] = 'Подписаться';
$lang['Subscribe to our newsletter'] = ' Подписаться на нашу новостную рассылку';
$lang['Rooms'] = 'Комнаты';
$lang['Apartments'] = 'Апартаменты';
$lang['Reviews'] = 'Отзывы';
$lang['View'] = 'Посмотреть';
$lang['Map'] = 'Карта';
$lang['Write review'] = 'Зимний обзор';
$lang['Top_speed'] = 'Максимальная скорость';
$lang['km/h'] = 'км/ч';
$lang['m/h'] = 'м/ч';
$lang['Where'] = 'Где';
$lang['Location'] = 'Расположение';
$lang['Adult'] = 'Взрослый';
$lang['Child'] = 'ребёнок';
$lang['Night'] = 'ночь';
$lang['Duration'] = 'Продолжительность';
$lang['Duration'] = 'Продолжительность';
$lang['Optional'] = 'Необязательный';
$lang['Choose it'] = 'Выберите';
$lang['Find it'] = 'Найдите';
$lang['How does it work'] = 'Как это работает?';
$lang['House'] = 'Дом';
$lang['New_building_apartment'] = 'Новое здание';
$lang['Old_building_apartment'] = 'Старопостроенное здание ';
$lang['Under_construction_apartment'] = 'Строящееся здание';
$lang['Agricultural_land'] = 'Сельскохозяйственная земля';
$lang['Non_agricultural_land'] = 'не сельскохозяйственная земля';
$lang['Day'] = 'Дней';
$lang['Free'] = 'Бесплатно';
$lang['Type'] = 'Тип';
$lang['Object'] = 'Объект';
$lang['I agree to'] = 'Я согласен с';
$lang['Email Validation'] = 'Подтверждение по электронной почте';
$lang['Confirmation code sent on your email'] = 'Код подтверждения отправлен на вашу электронную почту';
$lang['Useful links'] = 'Полезные ссылки';
$lang['Password recovery'] = 'Восстановление пароля';
$lang['Or'] = 'Или';
$lang['Recovery'] = 'Восстановление';
$lang['New password'] = 'Новый пароль';
$lang['Advanced Search'] = 'Расширенный Поиск';
$lang['Min. Area'] = 'Min. Площадь';
$lang['Max. Area'] = 'Max. Площадь';
$lang['Min. Price'] = 'Min. Цена';
$lang['Max. Price'] = 'Max. Цена';
$lang['Min. Floor No'] = 'Мин. Этаж N';
$lang['Max. Floor No'] = 'Макс. Этаж N';
$lang['Elevator'] = 'Лифт';
$lang['M'] = 'м';
$lang['Main page'] = 'Домашняя страница';
$lang['projects'] ='Проекты';
$lang['project'] ='Проект';


$lang['about_us_text_title'] = 'Лучшая строительная компания';
$lang['about_us_text'] ='Строительная компания «Бест билдинг» представляет собойинновационную креативную команду, работающую в сфере строительства и ремонта.Компания «Бест билдинг» была учреждена 24 марта 2020 года. Компания объединяетгруппу лиц, которые последние 10-12 лет принимали непосредственное участие ипроизводили строительно-ремонтные проектные работы в различных регионахГрузии.  У компании имеются опытныесотрудники, как в строительной, так и в административной сфере. «Бест билдинг»объединяет в себе субконтракторов. На данном этапе общее число занятых вкомпании людей составляет 154 человека. Компания ориентирована на качество исроки, также большое внимание уделяется сфере безопасности. Главная задача ООО«Бест билдинг» - сказать свое веское слово в строительной сфере.';

$lang['Blog'] = 'Блог';
$lang['title_lang'] = 'title_ru';
$lang['text_short_lang'] = 'text_short_ru';
$lang['text_full_lang'] = 'text_full_ru';
$lang['Who we are?'] = 'Кто мы?';
$lang['Construction company'] = 'სამშენებლო კომპანია';
$lang['Looking for a quality and affordable constructor for your next project?'] = 'ეძებთ ხარისხიან და ხელმისაწვდომ კონსტრუქტორს თქვენი შემდეგი პროექტისთვის??';
$lang['Our Team'] = 'Наша команда';
$lang['Why choose us?'] = 'Why choose us?';
$lang['Our Projects'] = 'Our Projects';
$lang['J. Shartava'] = 'J. Shartava';
$lang['Repair'] = 'რემონტი';
$lang['Renovation'] = 'Ремонт';
$lang['Plumbing'] = 'Сантехника';
$lang['projects'] ='Проекты';

$lang['Current projects'] ='Текущие Проекты';

$lang['Construction_scaffolding'] = 'Строительные леса';
$lang['Construction_stand'] = 'Строительный стенд';
$lang['Column_forming_material'] = 'Материал для формирования столбца';
$lang['Wall_formwork_material'] = 'Материал стеновой опалубки';
$lang['Roofing_slab_formwork_material'] = 'Материал опалубки кровельного перекрытия';
$lang['Lattices'] = 'გისოსები';
$lang['Gates_doors'] = 'ჭიშკრები და კარები';
$lang['Balcony'] = 'Перила балконов';
$lang['Stair railings'] ='Лестничные перила';
$lang['Construction'] = 'Строительство';
$lang['Building materials'] = 'Строительные материалы';
$lang['Safety regulations'] = 'Правила техники безопасности';
$lang['Office_address'] = 'Чавчавадзе 78/88, квартира 6';
$lang['Villa Akhalsopeli'] = 'Вилла Ахалсопели';
$lang['Aliansi_Centro_Polis'] = 'Aliansi Centro Polis' ; 


$lang['repair_text'] = '<h2><b> სარემონტო სამუშაოები</b></h2><p>ჩვენ ვასრულებთ, როგორც ბინის და სახლის რემონტს, ასევე ოფისების/კომერციული ფართების რემონტს.
</p>
<h3>როგორ ვმუშაობთ:</h3>
<p>
საწყის ეტაპზე, ვათანხმებთ დამკვეთთან შესასრულებელ სამუშაოებს და პერიოდს, შემდგომ მზადდება განფასება, სადაც დეტალურად არის აღწერილი შესასრულებელი სამუშაოების მოცულობა, შრომისა და მასალების თანხა. მომხმარებელთან ერთად, დეტალურად განვიხილავთ განფასებას და ამის შემდგომ ვიწყებთ სარემონტო სამუშაოებს.
ხორციელდება პროექტის მენეჯერის მიერ, მუდმივი კონტროლი სარემონტო სამუშაოების მიმდინარეობისას, მაღალი ხარისხის უზრუნველსაყოფად.
მომხმარებლის კმაყოფილების მიზნით, პროექტის მენეჯერი, ასევე ეხმარება დამკვეთს ხარისხიანი მასალების შერჩევაში (როგორიც არის: კაფელ-მეტლახი, შპალერის ქაღალდი,  და ა.შ.), რაც საბოლოო შედეგის ეფექტურობის გარანტია.
</p>
<br>
<h2><b>ხარისხი და გარანტიები:</b> </h2>
<h3>ხარისხი </h3>
<p>
მაქსიმალური ხარისხის მისაღებად, საჭიროა კომპეტენტური პროექტის მენეჯერის მუდმივი ზედამხედველობა, სარემონტო სამუშაოების პროცესში 
გამოცდილ ხელოსნებთან ერთად. სასურველია მაღალ ხარისხიანი  სამშენებლო მასალების შერჩევა  რაც დიდ გავლენას ახდენს საბოლოო შედეგზე. ამ მიზნით ჩვენ ვიყენებთ, საკმაოდ ცნობილ და ხარისხიან ბრენდებს, როგორიც არის: Knauf-ის თაბაშირ-მუყაოს ფილა, ჰაიდელბერგის ცემენტი, Firat-ისა და ფონდიტალის  მილგაყვანილობა და ა.შ.
კომპეტენტური პროექტის მენეჯერის, ხარისხიანი მასალებისა და გამოცდილი ხელოსნების კომბინაციით, ჩვენ ვქმნით მაღალ ხარისხის.</p>
<br>
<h3>გარანტიები</h3>
<p>
სარემონტო სამუშაოების დაწყებამდე, იდება ხელშეკრულება, სადაც დეტალურად არის გაწერილი სამუშაოს ხანგრძლივობა, შესასრულებელი სამუშაოები და შესასრულებელი სამუშაოების ფასები.
ჩვენთან შეთანხმებული გადასახადის თანხა, რემონტის პროცესში არ იზრდება.
</p>
<br>
<h3>თანხის გადახდა</h3>
<p>
თანხის გადახდა ხდება ეტაპობრივად, ხელშეკრულების საფუძველზე (საბანკო გადარიცხვით). სარემონტო სამუშაოების, მთლიანი ღირებულების 20%-ს იხდის მომხმარებელი სამუშაოების დაწყებიდან არაუგვიანეს მე-3 დღეს და ყოველი მომდევნო გადახდა (20%-ის ოდენობით), ხორციელდება გარკვეული სამუშაოების დასრულების შემდგომ.
</p>
<p>
მთლიანი ღირებულების ბოლო 15%-ს მომხმარებელი იხდის, სარემონტო სამუშაოების სრულად დამთავრების შემდგომ.
</p>
<h3>ჩვენ ვასრულებთ შემდეგი სახის სარემონტო სამუშაოებს: </h3>

<p>სადემონტაჟო სამუშაოები;</p>
<p>შენება: აგურით; ბლოკით;</p>
<p>საიზოლაციო სამუშაოები;</p>
<p>ელექტროგაყვანილობა და ვენტილაცია;</p>
<p>წყალმომარაგება ;გათბობა და გაგრილება;</p>
<p>ლესვა: ფითხით, ქვიშა,ცემენტით, როტბანდით;</p>
<p>მოჭიმული იატაკი: თვითსწორებადი, სტანდარტული;
სამალიარო სამუშაოები: ფითხით კედლის ზედაპირის მონტაჟი, შეღებვა, შპალერის გაკვრა;</p>
<p>კაფელ-მეტლახის სამუშაოები, მეტლახის მონტაჟი,
 მდფ-ის, პლასტმასისა და ხის პლინტუსის მონტაჟი;
ლამინატისა და პარკეტის მონტაჟი, ციკლოვკა;</p>
<p>საბრიზგი სამუშაოები;<p/>
<p>თაბაშირ-მუყაოს ფილების სამონტაჟო სამუშაოები: ჭერები, ტიხრები, ფრანგული გასაჭიმი ჭერის მონტაჟი(ბარისოლი)
ამსტრონგის ჭერის მონტაჟი, მეტალის, MDF-ისა და ხის კარებების მონტაჟი, მეტალის ნაკეთობების მონტაჟი და ღებვა, 
ვიტრაჟების მოწყობა, მეტალო-პლასტმასის სამონტაჟო სამუშაოები, სამშენებლო ნაგვის გატანა.';

$lang['project_title_lang'] = 'title_ru';
$lang['project_short_text_lang'] = 'short_text_ru';
$lang['project_full_text_lang'] = 'full_text_ru';
$lang['project_address_lang'] = 'address_ru';
$lang['about_text'] = 'about_text_ru';
$lang['Electricity'] = 'Электричество';
$lang['Lang'] ='RU';

$lang['Rules and security'] =' <h2 style="color:#f1d766;text"> <i>Регуляции безопасности</i></h2>
      <br>
      <p style="color: #f1d766; margin:5px; font-size:18px; margin-bottom:50px;">Компания BEST BUILDING ориентирована на качество и требования времени, что подразумевает, что она соблюдает правила безопасности и правовые регуляции, определенные законодательством Грузии, действующие в сфере безопасности труда. Исходя их специфики работы, безопасности труда уделяется большое внимание, на всех этапах производства строительных работ, с полным контролем и соблюдением безопасности труда.</p>
     <p>Мы максимально заботимся о безопасности работников, соблюдением следующих правил, установленных законодательством, предусматривающих следующее:</p>
     <ul>
         <li>чтобы в условиях наличия опасности, безопасности и здоровью работников и других лиц, находящихся в рабочем пространстве, не был нанесен ущерб</li>   
<li>ведем учет и своевременное устранение несчастных случаев, возможных профессиональных заболеваний, опасных случаев в рабочем пространстве</li> 
<li>проверяем состояние безопасности технического оснащения</li> 
<li>ведем уход и очищаем средства индивидуальной и другой защиты, контроль за их правильным использованием и, в случае необходимости, их своевременную смену</li>  
<li>проводим работникам инструктаж о правовых и других нормах, принципах безопасности труда инструктаж, обучение и тренинги работников проводятся бесплатно</li>   
<li>инструктируем о чрезвычайных ситуациях и эвакуационных мероприятиях, об их практическом применении</li> 
<li>знакомим с запретами, связанными с допуском на предприятие и пребыванием там, с выполнением таких работ, которые представляют собой непосредственную угрозу для жизни и здоровья работника</li> 
<li>работникам периодически проводят алкогольный тест на работу не допускается работник, который находится под воздействием алкоголя, наркотиков или других веществ</li>  
<li>работник управляет рабочей техникой и ведет работы только в случае наличия соответствующего удостоверения</li> 
<li>рабочие и инженерно-технический персонал носят на строительной площадке защитные каски</li> 
<li>рабочие места, расположенные внизу строительной площадки, защищены соответствующими защитными средствами (настил, сетка, покрытие)</li>
<li>при эксплуатации технического оснащения и инструментов недопустимо использование деталей и запасных частей, изготовленных (на заводским) кустарным образом</li> 
<li>строительные леса расставляются в соответствии с проектом производства работ и  с учетом износостойкости нагрузок</li> 
<li>при разборе строительных лесов, приставленных к зданию, первый этаж, все дверные проемы и все выходы на балконы верхних этажей (в пределах разбираемого участка) постоянно контролируются</li> 
<li>на строительной площадке размещены предупредительные знаки</li> 
<li>Вход посторонних лиц на строительный объект – запрещен!!!</li> 
       </ul>';
$lang['Working hours'] = 'Рабочее время';
$lang['Monday-Friday'] = 'Понедельник Пятница';
$lang['Saturday'] = 'Суббота';
$lang['Our offer'] = 'Наше предложение';
$lang['We are a team'] = 'Мы команда';
$lang['Service text'] = 'Текст услуги';

